Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-samisk-kulturnaering-et-uforloest-potensial.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Samisk kulturnæring, et uforløst potensial
sme: Kronihkka: Sámi kulturealáhusat, ain gávdnojit vejolašvuođat

source: Snart samles små og store samiske kulturnæringer til årets kulturnæringskonferanse i Sápmi.
sme: Fargga čoahkkanit smávva ja stuora sámi kulturealáhusat dán jagá kulturealáhuskonferánsii Sámis.

source: Det har blitt den viktigste møteplassen for den samiske kulturnæringen, skriver sametingsråd Mariann Wollmann Magga i kronikken som ble publisert 9. mars 2017.
sme: Dát lea šaddan okta deháleamos deaivvadanbáikkiin sámi kulturealáhusas, čállá sámedikki ráđđelahttu Mariann Wollmann Magga kronihkas mii lea almmuhuvvon njukčamánu 9. beaivvi.

source: Kronikken har blitt publisert på sidene til Nordnorsk debatt .
sme: Kronihkka lea almmuhuvvon Nordnorsk debatt siiddus .

source: I diskusjonen om etablering av gruvedrift i våre områder ser man ofte at argumentene som taler for en slik næring, dreier seg om verdifulle arbeidsplasser og skatteinntekter til kommunene.
sme: Digaštallamiin ásahit ruvkedoaimmaid min guovlluide oaidnit dávjá ákkaid manne galggašii ásahit dákkár doaimmaid, dat attaše divrras bargosajiid ja vearrodietnasa suohkaniidda.

source: Det har vi også sett i diskusjonen om gruveprosjektet Nussir i Kvalsund.
sme: Dan leat maid oaidnán digaštallamiin ruvkedoaimma ásaheami oktavuođas Nussiris Fálesnuoris.

source: Det er ikke vanskelig å være enig i at både arbeidsplasser og skatteinntekter er bra for samfunnet vårt, men det må ikke skje på bekostning av våre naturressurser.
sme: Ii leat váttis leat ovttaoaivilis ahte sihke bargosajit ja vearrodietnasat leat buorit min servodahkii, muhto dat ii ábut dagahit min luondduresurssaid ovdii.

source: Gruvedrift er langt fra det beste alternativet i et næringspespektiv fra vårt ståsted.
sme: Ruvkedoaimmat leat min mielas guhkkin eret buoremus molssaeavttut ealáhusperspektiivvas.

source: For hvem skal egentlig profittere på våre områder?
sme: Go gii galgá duođas dinet min guovlluin?

source: Er det de mange rike investorene i et internasjonalt gruveselskap eller er det vi som bor her?
sme: Leat go dat ollu rikkis investorat riikkaidgaskasaš ruvkedoaimmain vai leat go dat mii geat orrut dáppe?

source: Jeg synes ikke vi skal selge vårt land til mennesker vi ikke vet hvem er.
sme: Mu mielas mii eat galgga vuovdit min eatnamiid olbmuide geaid eat dieđe geat leat.

source: Det kan virke som en nødvendighet å påpeke at kulturnæring består av både kultur og næring.
sme: Orru leame dárbbašlaš muittuhit ahte kulturealáhusas lea sáhka sihke kultuvrraid ja ealáhusaid birra.

source: Det er en næring som er både innbringende for våre lokalsamfunn og bærekraftig.
sme: Lea ealáhus mas lea ávki sihke min báikegottiide ja maid leat ceavzilat.

source: Det er et reelt motstykke til gruvedrift.
sme: Ruvkedoaimmaid dáfus lea juste nuppe ládje.

source: Gruvedrift er en kortvarig glede med langvarige konsekvenser både for naturen og for oss som skal leve i disse områdene også etter at gruvedriften har lagt ned.
sme: Ruvkedoaimmat leat oanehis áigge suohttasat main leat guhkit áigge váikkuhusat sihke lundui ja midjiide geat galgat orrut dáin guovlluin maiddái maŋŋil go ruvkedoaimmat leat heaittihuvvon.

source: Det vet vi fra andre prosjekter i våre områder – som nå ligger brakk.
sme: Dan diehtit mii eará prošeavttain min guovlluin – mat dál leat ávdimin.

source: Kulturnæring vil på sikt kunne skape langt flere arbeidsplasser enn hva Nussir noen gang vil kunne gjøre der verdiene blir her hjemme hos oss.
sme: Kulturealáhusat sáhttet áiggi vuollái addit arvat eanet bargosajiid go dan maid Nussir goasse sáhttá buktit, ja main árvvut báhcet deike ruoktot midjiide.

source: Vi ønsker et fokus på næringsaspektet i kulturen, som vil kunne skape mange arbeidsplasser i Sápmi og Nord-Norge i tiden fremover.
sme: Mii háliidit eanet fokusa dasa ahte kultursuorgi dohkkehuvvo ealáhussan, mii sáhttá addit ollu bargosajiid Sápmái ja Davvi-Norgii boahtteáiggis.

source: Den nye oljen Det har fra flere hold blitt sagt at kultur kan være den nye oljen for Norge i en tid hvor man i større grad må se til andre næringer for verdiskapning.
sme: Ođđa olju máŋgga sajis leat gullan ahte kultuvra lea dat ođđa olju Norggas, dákkár áiggis gos eanet ferte geahččat eará ealáhusaid vai olahit árvoháhkama.

source: Det kan også bli en av de viktigste næringsveiene for samer i fremtiden.
sme: Dat sáhttá maid šaddat okta deháleamos ealáhussurggiin sápmelaččaide boahtteáiggis.

source: Det samiske samfunnet har i dag mange svært dyktige kulturnæringsaktører.
sme: Sámi servodagas leat dál ollu hui čeahpes kulturealáhusdoaimmaheaddjit.

source: Noe av det som kjennetegner samisk kulturnæring er at den ofte er drevet av sterk idealisme og uten profesjonell drift.
sme: Juoga mii lea dovdomearkan sámi kulturealáhusain, lea ahte dat dávjá lea vuođđuduvvon idealismma nala ii ge leat gánnáhahttivuohta deháleamos.

source: Dette er noe som har lange røtter i det samiske samfunnet, men det betyr også at det er en næring med et stort uforløst potensial.
sme: Dát lea juoga mas lea guhkes árbevierru sámi servodagas, muhto dat mearkkaša maid ahte lea ealáhus mas leat stuora vejolašvuođat.

source: Vi ser en global interesse rundt Nord-Norge i reiselivsnæringa og det er noe som vi må utnytte bedre i utviklingen av samisk reiseliv.
sme: Mii oaidnit globála beroštumi Davvi-Norgii mátkeealáhusaide, ja dat lea juoga mainna fertet buorebut ávkkástallat sámi mátkeealáhusaid ovddideamis.

source: Kan samiske kulturinstitusjoner være attraktive for besøkende?
sme: Sáhttet go sámi kulturásahusat leat geasuheaddjin gussiide?

source: Og vil samisk lokalmattradisjon med fokus på kvalitet og rene råvarer kunne slå an?
sme: Ja livččii go sámi báikkálaš biebmoárbevierru mas lea fokus kvalitehtii ja ráinnas vuođđoávdnasiidda juoga mii livččii geasuheaddjin?

source: Jeg mener at samisk kultur kan spille en vesentlig rolle som også kan gi store verdimessige ringvirkninger om vi bare griper mulighetene.
sme: Mu mielas sámi kultuvrras lea dehálaš rolla mii maid sáhttá addit árvvolaš váikkuhemiid jus mii beare dustet vejolašvuođaid.

source: Både regjeringen og Sametingets satsning på kulturnæringen viser at det er en vilje fra sentrale myndigheter til å satse på denne næringen.
sme: Sihke ráđđehusa ja Sámedikki áŋgiruššan kulturealáhusaide čájeha ahte lea dáhttu guovddáš eiseválddiin ražastit dán ealáhussii.

source: Under årets kulturnæringskonferanse i regi av Sametinget som går av stabelen i Kautokeino 15. – 16. mars, ønsker vi å fokusere på hvordan vi kan skape flere levedyktige kulturnæringsbedrifter i Sápmi.
sme: Dán jagá kulturealáhuskonferánssas maid Sámediggi lágida Guovdageainnus njukčamánu 15.-16.b, háliidit mii bidjat fuomášumi dasa ahte movt mii sáhttit ráhkadit eanet nanu kulturealáhusfitnodagaid Sápmái.

source: Styrking av samisk kulturnæring Årets kulturnæringskonferanse er en viktig møteplass for små og store aktører i et samisk kulturnæringslandskap preget av store avstander.
sme: Sámi kulturealáhusaid nannen Dán jagá kulturealáhuskonferánsa lea dehálaš deaivvadanbáiki sihke stuora ja smávit aktevrraide sámi kulturealáhusain mat levvet viidát.

source: Vi vet at mange sitter alene og jobber, geografisk langt fra andre i samme bransje.
sme: Mii diehtit ahte oallugat čohkkájit okto ja barget, geográfalaččat guhkkin eret earáin seamma fidnosuorggis.

source: For små bedrifter som ønsker å livnære seg av sin lidenskap, sin kompetanse og kunnskap er nettopp samarbeid og nettverk viktige nøkkelord.
sme: Smávit fitnodagaide mat háliidit birget iežaset áŋgiruššamiin, gelbbolašvuođain ja máhtuin, leat juste ovttasbargu ja fierpmádat dehálaččat.

source: Sametingets kulturnæringskonferanse skal derfor være den viktigste møteplassen for alle disse aktørene.
sme: Sámedikki kulturealáhuskonferánsa galgá danin leat deháleamos deaivvadanbáikin dáidda aktevrraide.

source: Her kan man i uformelt lag diskutere gode ideer og løsninger, nye og spennende arbeidsmetoder, dele av sine erfaringer og sine frustrasjoner.
sme: Dáppe sáhttá eahpeformálalaš birrasis digaštallat buriid jurdagiid ja čovdosiid, ođđa ja gelddolaš bargovugiid birra, juogadit vásihusaid ja bárttiid.

source: Dette er kulturformidlere som Sápmi og Nord-Norge behøver.
sme: Dát leat kulturgaskkusteaddjit maid Sápmi ja Davvi-Norga dárbbaša.

source: Til årets konferanse samler vi virkemiddelapparatet, private bedrifter, utdanningsinstitusjoner og maktpersoner.
sme: Dán jagá konferánsii čohkket mii váikkuhangaskaoapmeapparáhta, priváhta fitnodagaid, oahppoinstitušuvnnaid ja fápmoolbmuid.

source: Vi ønsker dere alle hjertelig velkommen til nettverksbygging og kunnskapsdeling for en felles styrking av samisk kulturnæring.
sme: Mii sávvat didjiide buohkaide váimmolaš buresboahtima fierpmádathuksemii ja máhttojuogadeapmái, oktasaš nannema dihte sámi kulturealáhusain.

source: Slik sikrer vi at flere i fremtiden kan leve av samiske kunst- og kulturutrykk.
sme: Dainna lágiin sihkkarastit mii ahte eambbogat sáhttet eallit sámi dáidda- ja kulturilbmanemiiguin boahtteáiggis.
